[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "omnisearch",
  "homepage",
  "obsidian-banners",
  "excalibrain",
  "obsidian-footnotes",
  "better-fn",
  "obsidian-link-converter",
  "various-complements",
  "obsidian-reading-time",
  "obsidian-plugin-toc"
]